export default {
  lang: 'rtl',
  nav: {
    home: 'الرئيسية',
    about: 'عن التطبيق',
    screen: 'شاشات التطبيق',
    download: 'تحميل التطبيق',
    contact: 'اتصل بنا',
    terms: 'الشروط و الأحكام',
    policy: 'سياسة الخصوصية',
    backToHome: 'الصفحة الرئيسية',
    lang: 'EN',
  },
  mainSlider: [
    {
      mainTitle: 'عن قاربكم',
      title: 'توفير تجربة فريدة ومبتكرة للمسافرين البحريين',
      desc: 'نحن فريق قاربكم، نهدف إلى تحويل تجربة حجز القوارب واليخوت إلى شيء ممتع وسهل. نمتلك خبرة واسعة في صناعة السفن والسياحة البحرية، ونعمل بجد لتقديم منصة حديثة وموثوقة تلبي احتياجاتكم.',
    },
  ],
  feature: [
    {
      image: '1.svg',
      title: 'حجز سهل وسريع',
      desc: 'حجز سهل وسريع للقوارب واليخوت عبر التطبيق، مع خيارات متعددة للتواريخ والأوقات والمسارات.',
    },
    {
      image: '2.svg',
      title: 'معلومات شاملة وواضحة',
      desc: 'معلومات شاملة وواضحة عن كل قارب أو يخت، بما في ذلك المواصفات والصور والمرافق المتاحة.',
    },
    {
      image: '3.svg',
      title: 'نظام تقييم المستخدمين',
      desc: 'نظام تقييم المستخدمين للقوارب واليخوت، يساعدك في اتخاذ قرار مطابق لاحتياجاتك وتفضيلاتك.',
    },
  ],

  about: {
    mainTitle: 'تطبيق "قاربكم" خيارًك المثالي',
    title: 'عن قاربكم',
    desc: '<p>تطبيق متجر إلكتروني متعدد الخدمات يتيح للمستخدمين شراء المنتجات والخدمات عبر الإنترنت وتوصيلها إلى عنوانهم. يشمل التطبيق أيضًا خيارات الحجز للمطاعم والمناسبات وتسهيل عملية الحصول على الخدمات المطلوبة بشكل سهل ومريح. الذين يبحثون عن تجربة تسوق عصرية ومتطورة، حيث يوفر العديد من الخدمات المميزة والمريحة التي تجعل التسوق عبر الإنترنت سهلاً وممتعًا. لذلك، يمكن تحميل التطبيق بسهولة والاستفادة من جميع الخدمات المتاحة عليه بكل راحة وثقة احصل على أفضل تجربة تسوق عبر الإنترنت مع تطبيق "برينج". استمتع بأسعار منافسة وجودة عالية للمنتجات التي تشتريها من خلال تطبيق "برينج". توصيل سريع وموثوق به لجميع مشترياتك، مع خيارات دفع آمنة وسهلة</p>',
  },
  downloadText: "<p>يمكنك تنزيل تطبيق قاربكم الآن من خلال زيارة متجر التطبيقات على هاتفك الذكي، والبحث عن قاربكم، ومن ثم تنزيل التطبيق على هاتفك الذكي.</p>",
  isoLink: "",
  androidLink: "",
  clientSay: 'أراء العملاء',

  address: ' المملكة العربية السعودية - جدة',
  terms: {
    title: 'الشروط و الأحكام',
  },
  terms: {
    title: 'الشروط و الأحكام',
  },
  policy: {
    title: 'سياسة الخصوصية',
  },
  copyWrite: 'جميع الحقوق محفوظه  لملتقي للبرمجيات ©2023',

  contact: {
    title: 'تواصل معنا',
    name: 'الاسم',
    email: 'البريد الالكتروني',
    phone: 'الجوال',
    message: 'الرسالة',
    send: 'إرسال',
    },
}
